Repository: jeherve/jp-minileven-ads
Catalog: languages/*_mini_ads-*.po
Languages: fr_fr

source: If you want to use another ad network or your own custom ads or videos, you can enter a custom ad embed code below:
fr_fr: Si vous souhaitez utiliser une autre régie publicitaire ou vos propres pubs ou vidéos, vous pouvez entrer votre code personnalisé ci-dessous&nbsp;:

source: Adds ads before or after your posts and pages, in Jetpack's Mobile theme
fr_fr: Ajoutez des publicités au début ou à la fin de vos articles et pages, dans le thème pour mobiles de Jetpack

source: Mobile Ads
fr_fr: Pubs pour mobile

source: Mobile Ads Settings
fr_fr: Réglages des pubs pour mobile

source: To use the Mobile Ads plugin, you'll need to install and activate <a href="%1$s">Jetpack</a> first, and <a href="%2$s">activate the Mobile Theme module</a>.
fr_fr: Pour utiliser cette extension, vous devrez tout d&rsquo;abord installer et activer <a href="%1$s">Jetpack</a>, puis <a href="%2$s">activer le Thème pour portables</a>.

source: Ad placement
fr_fr: Emplacement des pubs

source: Would you like ads to be displayed before the post content?
fr_fr: Souhaitez-vous que les pubs apparaissent avant le contenu&nbsp;?

source: Show ads on:
fr_fr: Afficher les pubs sur&nbsp;:

source: Front Page, Archive Pages, and Search Results
fr_fr: Page d&rsquo;accueil, pages d&rsquo;archives, et pages de résultats de recherche

source: Posts
fr_fr: Articles

source: Ad code
fr_fr: Code de vos pubs

source: If you want to add Google Adsense ads, fill in the fields below:
fr_fr: Si vous souhaitez utiliser Google Adsense, remplissez les champs ci-dessous&nbsp;:

source: Enter your google_ad_client ID here:
fr_fr: Entrez votre ID google_ad_client ici&nbsp;:

source: Enter your google_ad_slot ID here:
fr_fr: Entrez votre ID google_ad_slot ici&nbsp;:

source: Enter the ad width here:
fr_fr: Entrez la largeur de la pub ici&nbsp;:

source: Enter the ad height here:
fr_fr: Entrez la hauteur de la pub ici&nbsp;:

source: Custom ads
fr_fr: Pubs personnalisées

source: Save configuration
fr_fr: Sauvegarder

source: Mobile Theme Ads for Jetpack
fr_fr: Pubs pour le Thème pour portables de Jetpack
